{
  "plataforma": "MD",
  "rotulo": "misoginia",
  "tweets": {
    "singular": [
      {
        "texto": "Esse Brasil, esta cada dia pior, essa candidata do PSOL, @fulana militante, feminazi de bosta, é inadmissível que o Brasil continue elegendo pessoas assim",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "hahahahaha, essa feminista de merda, falando de Simone de Bevouair, acorda pra vida, 2020 cara, sua perturbada",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Não aguento mais abrir o twitter e ver Marielle Vive, quem aguenta isso? essa feminista puta, devia morrer, mal comida, não há lugar no brasil para você",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "feminismo? era só o que me faltava, essa puta mal comida, tinham que voltar pra casa e lavar louça e cuidar do marido delas, @mencao_aleatoria da um jeito nessas putinhas aí por favor.",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@mencao_aleatoria ta mais que certa esse movimento de vagabunda que não tem o que fazer só vai afundar o Brasil. Nosso @mencao_aleatoria precisa tomar uma medida urgente contra essa puta feminazi, mal comida",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essa FULANA é até gostosinha, mas só abre a boca pra falar merda, essa feministinha de merda, um canal de TV jamais deveria contratar uma mulher dessa para estar lá, lugar de feminazi é no esgoto, bando de vagabunda #presidente2022",
        "usuarios_mencionados": [],
        "hashtags": ["presidente2022"],
        "urls": []
      },
      {
        "texto": "@fulana, ah é, você quer lutar contra o machismo? então começa emagrecendo sua feminazi vagabunda. Ta ganhando salário de deputada aí pra não fazer nada, volta pra cozinha vai",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Apoiar candidatura de mulher feminazi? ta louco? desse jeito o Brasil vai ruir, lugar de mulher feminazi é na cozinha e gostosa aqui na minha casa, hahahaha",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Marielle morreu? Hum, que pena, se não fosse uma vagabunda feminazi e estivesse dentro de casa cuidado dos filhos não teria sido morta. Isso é o que da ser feminista no Brasil, voltem pra cozinha vagabunda",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Até queria votar na @fulana, mas tenho medo dela chegar lá no congresso e virar uma feminazi vagabunda igual as outras que estão lá, hahahaha, to fora",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@mencao_aleatoria não tem como criar uma lei aí pra gente começar a impedir essa feminazi de sair na rua protestando? porque tá foda, essa mal comida tem que voltar pra cozinha, hahaha",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Alguém sabe aonde eu consigo uma placa da Marielle Vive, pra eu quebrar também? kkkkkkk, essa vagabunda não vai ter descanso enquanto nosso capitão estiver no poder, hahahahaha",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@fulana você não tem vergonha de sair na rua com esse tipo de roupa? sua vagabunda, vai dar orgulho pro seu marido, sua mal comida. Uma pena que você é uma gostosa mas é feminazi, sai fora!!!!!",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "A FULANA é até gostosa, mas começou a falar de feminismo, da licença né, tomara que vá parar no limbo das artistas do Brasil.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Lugar de mulher é aonde ela quiser? hahahah que piada, lugar de feminazi vagabunda é na escória da sociedade, bando de mal comida, nínguem suporta mais vocês, @mencao_aleatoria, faz alguma coisa aí pra gente acabar com essa louca",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Brincadeira essa @fulana sapatona fazendo campanha dia dos pais, deve ter sido muito mal comida, mas confesso que antes era bem gostosinha.",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Que desperdício, essa @fulana tão delicinha mas feminazi, mas bem no fundo tem uma cara de pistoleira, eu vou pra cima.",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essa @fulana é uma perturbada mesmo, olha a roupa de puta que usa e depois vai dizer que foi assediada, santa só se for na outra vida né bebê.",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Mulherzinha sem vergonha, certeza que deu porque quis e agora diz que foi abuso, só pra aparecer na mídia.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essa mulherada gay é tudo mal amada, se tivesse ficado com o tio aqui a história era outra.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Além de não cantar bosta nenhuma ainda é uma piranha, quer subir na vida dando pra empresário rico.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Humm que delícia essa novinha do funk, só quer pau, tô dentro.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essa ministra @fulana faz essa pose de santa de deus, mas no fundo é uma piranha isso sim, vagabunda.",
        "usuarios_mencionados": ["fulana"],
        "hashtags": [],
        "urls": []
      }
    ],
    "plural": [
      {
        "texto": "Esse Brasil, esta cada dia pior, essas candidatas do PSOL, @fulana @ciclana militantes, feminazis de bosta, é inadmissível que o Brasil continue elegendo pessoas assim",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "hahahahaha, essa feministas de merda, falando de Simone de Bevouair, acordem pra vida, 2020 cara, suas perturbadas",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Não aguento mais abrir o twitter e ver Marielle Vive, quem aguenta isso? essas feministas putas, deveriam todas morrer, bando de mal comidas, não há lugar no brasil para vocês",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "feminismo? era só o que me faltava, essas putas mal comidas, tinham que voltar pra casa e lavar louça e cuidar dos maridos delas, @mencao_aleatoria da um jeito nessas putinhas aí por favor.",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@mencao_aleatoria ta mais que certa esse movimento de vagabundas que não tem o que fazer só vai afundar o Brasil. Nosso @mencao_aleatoria precisa tomar uma medida urgente contra essas putas feminazis, bando de mal comidas",
        "usuarios_mencionados": ["mencao_aleatoria", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essas FULANA e CICLANA são até gostosinhas, mas só abrem a boca pra falar merda, essas feministinhas de merda, um canal de TV jamais deveria contratar umas mulheres dessas para estar lá, lugar de feminazis é no esgoto, bando de vagabundas #presidente2022",
        "usuarios_mencionados": [],
        "hashtags": ["presidente2022"],
        "urls": []
      },
      {
        "texto": "@fulana @ciclana, ah é, você quer lutar contra o machismo? então começem emagrecendo suas feminazis vagabundas. Tao ganhando salários de deputadas aí pra não fazer nada, volta pra cozinha vai",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Apoiar candidatura de mulheres feminazis? ta louco? desse jeito o Brasil vai ruir, lugar de mulheres feminazis é na cozinha e as gostosas aqui na minha casa, hahahaha",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Marielle morreu? Hum, que pena, se não fossem umas vagabundas feminazis e estivesse dentro de casa cuidado dos filhos não teriam sido mortas. Isso é o que da ser feministas no Brasil, voltem pra cozinha bando de vagabundas",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Até queria votar nas @fulana @ciclana, mas tenho medo delas chegarem lá no congresso e virarem umas feminazis vagabundas igual as outras que estão lá, hahahaha, to fora",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@mencao_aleatoria não tem como criar uma lei aí pra gente começar a impedir essas feminazis de sairem na rua protestando? porque tá foda, essas mal comidas tem que voltar pra cozinha, hahaha",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Alguém sabe aonde eu consigo uma placa da Marielle Vive, pra eu quebrar também? kkkkkkk, essas vagabundas não vao ter descanso enquanto nosso capitão estiver no poder, hahahahaha",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "@fulana @ciclana vocês não tem vergonha de sairem na rua com esse tipo de roupa? suas vagabundas, vão dar orgulho pros seus maridos, suas mal comidas. Uma pena que vocês são umas gostosas mas são feminazis, sai fora!!!!!",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "FULANA e CICLANA são até gostosas, mas começaram a falar de feminismo, da licença né, tomara que vá parar no limbo das artistas do Brasil.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Lugar de mulheres é aonde elas quiserem? hahahah que piada, lugar de feminazis vagabundas é na escória da sociedade, bando de mal comidas, nínguem suporta mais vocês, @mencao_aleatoria, faz alguma coisa aí pra gente acabar com essas loucas",
        "usuarios_mencionados": ["mencao_aleatoria"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Brincadeira essas @fulana @ciclana sapatonas fazendo campanha dia dos pais, devem ter sido muito mal comidas, mas confesso que antes eram bem gostosinhas.",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Que desperdício, essas @fulana @ciclana tão delicinhas mas feminazis, mas bem no fundo tem umas caras de pistoleiras, eu vou pra cima.",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essas @fulana @ciclana são umas perturbadas mesmo, olha as roupas de putas que usam e depois vão dizer que foram assediadas, santas só se forem na outra vida né bebê.",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Mulherzinhas sem vergonha, certeza que deram porque quiseram e agora dizem que foi abuso, só pra aparecerem na mídia.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essa mulherada gay são tudo mal amadas, se tivessem ficado com o tio aqui a história era outra.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Além de não cantarem bosta nenhuma ainda são umas piranhas, querem subir na vida dando pra empresários ricos.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Humm que delícias essas novinhas do funk, só querem pau, tô dentro.",
        "usuarios_mencionados": [],
        "hashtags": [],
        "urls": []
      },
      {
        "texto": "Essas ministras @fulana @ciclana fazem essa pose de santa de deus, mas no fundo são umas piranhas isso sim, vagabundas.",
        "usuarios_mencionados": ["fulana", "ciclana"],
        "hashtags": [],
        "urls": []
      }
    ]
  }
}
